var works = {
	a00: 'Вы живёте в тихой и уютной деревеньке на окраине страны. \n' +
	'Здесь есть практически все: речка, лес, горы, озеро, луга и поля, есть даже школа в соседнем селе \n' +
	'Сейчас начало лета, воскресенье, раннее утро, Вы просыпаетесь и собираетесь... \n',
	a0: 2,
	a1: '1 - Поспать до обеда \n',
	a2: '2 - Пойти прогуляться \n',
	b00: 'Вы решили поспать до обеда. \n' +
	'После того как Вы проснулись, первое, что вы ощутили, это приятный запах, который шел с кухни. \n' +
	'После Вы замечаете, какая за окном прекрасная погода, И вы думаете... \n',
	b0: 2,
	b1: '1 - Пройти прогуляться',
	b2: '2 - Пойти пообедать',
	c00: 'Вы решили пойти прогуляться. \n' +
	'Вы выходите из своего дома и видите прекрасный рассвет, блики солнца так и играют на озёрной глади. \n' +
	'Вы решаете дойти до озера, полюбоваться его красотой. \n' +
	'С одной стороны тропинки Вы видите пшеничное поле, за которым виднеется лес. \n' +
	'С другой стороны течет речка, а в далеке виднеются горы. \n' +
	'Вы наслажаетесь пейзажами и не замечаете как пролетает время. \n' +
	'Домой Вы приходите только к обеду, но до обеда еще есть время и Вы решаете... \n',
	c0: 2,
	c1: '1 - Подождать обед в столовой \n',
	c2: '2 - Поколоть дров перед обедом \n',
	d00: 'Здесь пишет текст повестования. \n' +
	'Потом пишем несколько действий, например, два \n',
	d0: 2, //кол-во советов
	d1: '1 - 1-й ответ \n',
	d2: '2 - 2-й ответ \n',

};